acpid
adobe-source-sans-pro-fonts
arj
aspell-en
autoconf
automake
awesome
b43-fwcutter
banshee
bash
binutils
bison
blueman
btrfs-progs
bzip2
calligra-kexi
catfish
chromium
conky
coreutils
cpupower
cronie
cryptsetup
deluge
device-mapper
dhclient
dhcpcd
dialog
diffutils
dmidecode
dmraid
dnsmasq
dosfstools
e2fsprogs
ecryptfs-utils
engrampa-thunar
ethtool
exo
faenza-green-icon-theme
fakeroot
ffmpegthumbnailer
file
filesystem
findutils
firefox
firefox-i18n-en-us
flashplugin
flex
freerdp
galculator-gtk2
garcon
gawk
gcc
gcc-libs
gconf
geany
gettext
gimp
gimp-help-en
git
gksu
glibc
gnome-keyring
gnome-vfs
gparted
gptfdisk
grep
grub
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gtk-theme-ceti
gtk-theme-menda
gtk2-xfce-engine
gtk3-xfce-engine
gufw
gummiboot
gvfs
gvfs-afc
gvfs-afp
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
haveged
hdparm
hexchat
hunspell-en
hyphen-en
icedtea-web-java7
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jfsutils
keepass
keyboardctl
laptop-mode-tools
less
lib32-gtk2
lib32-mesa-demos
lib32-nouveau-dri
lib32-nvidia-utils
libdnet
libdvdcss
libreoffice-base
libreoffice-calc
libreoffice-en-US
libreoffice-gnome
libreoffice-impress
libreoffice-math
libreoffice-writer
libtool
licenses
linux-firmware
linux312
linux312-headers
linux312-ndiswrapper
linux312-nvidia
linux314
linux314-headers
linux314-ndiswrapper
linux314-nvidia
locale-info
logrotate
lsb-release
lsof
lvm2
lxappearance
lxdm-manjaro-theme
lxpolkit
lxterminal
lzop
m4
make
man-db
man-pages
manjaro-alsa
manjaro-artwork
manjaro-firmware
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-system
manjaro-welcome
mdadm
mdm-themes
memtest86+
menulibre
mesa
mesa-demos
mhwd
mhwd-db
mkinitcpio-nfs-utils
mlocate
mobile-broadband-provider-info
modemmanager
mousepad
mpd
mplayer
nano
nbd
ncmpcpp
ndiswrapper-utils
netctl
netkit-bsd-finger
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nilfs-utils
nouveau-dri
ntfs-3g
nvidia-utils
openresolv
openssh
orage
os-prober
pa-applet
pacaur
pacman
pacmanager
pamac
parted
patch
pavucontrol
pciutils
pcmciautils
perl
pidgin
pkg-config
plymouth-theme-manjaro-elegant
polkit-gnome
poppler-glib
prebootloader
procps-ng
psmisc
pulseaudio-ctl
pv
raktpdf
rdesktop
refind-efi
reiserfsprogs
remmina
rsync
s-nail
sdparm
sed
shadow
sqliteman
squashfs-tools
steam
subversion
sudo
sysfsutils
syslinux4
systemd-sysvcompat
tar
tcpdump
terminus-font
testdisk
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
thunderbird-i18n-en-us
ttf-bitstream-vera
ttf-dejavu
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tumbler
unrar
unzip
urbanterror
uriparser
usb_modeswitch
usbutils
util-linux
vi
vicious
viewnior
vlc
wget
which
wireless_tools
wpa_actiond
wpa_supplicant
xclip
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xdg-utils
xf86-input-acecad
xf86-input-aiptek
xf86-input-evdev
xf86-input-joystick
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-void
xf86-input-wacom
xf86-video-nouveau
xfburn
xfce-theme-greenbird
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mixer
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-quicklauncher-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xinetd
xnoise
xonotic
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xinit
xorg-xset
xscreensaver
xterm
xz
yaourt
yelp
zd1211-firmware
zip
